[global]
DefaultMessage=

[message]
DataListSaveForm.cs
QueryError1=你确定要删除吗?
QueryError46=删除成功
QueryError47=储存成功
ButtonSave=储存
ButtonDelete=删除
ButtonExit=离开
ButtonReset=还原

GeneralWebForm.cs
QueryError2=未知的程序名称
QueryError3=找不到此画面的配置文件(SMWD)
QueryError4=(单号: 
QueryError5=(对象识别号: 
QueryError6=此笔资料已经在异动中
QueryError7=找不到此作业画面所要发起的流程定义
QueryError8=发起流程时若有设定流程且送出参数, 不可为流程变量
QueryError9=找不到此作业画面配置文件
QueryError10=并未设定此流程单号!
QueryError11=此笔资料已经在异动中
QueryError12=找不到此作业画面所要发起的流程定义
QueryError13=找不到此作业画面配置文件
QueryError14=画面字段填写错误
QueryError15=所发起的参考流程尚未全部签核完毕
QueryError16=并未找到发起参考流程的数据
QueryError17=流程图
QueryError18=新增
QueryError19=修改
QueryError20=删除
QueryError21=流程签核意见
QueryError22=签核意见
QueryError23=非流程相关人员! 无开启权限!
QueryError24=因系统设定作业中开启"流程相关人员检视控制" 

Button1=储存
Button2=删除
Button3=发起
Button4=签核
Button5=附件
Button6=储存草稿
Button7=读取草稿
Button8=检视相关窗体
Button9=重新整理
Button10=检视流程
Button11=设定流程
Button12=加签
Button13=撤销
Button14=重办
Button15=转寄
Button16=发起参考流程
Button17=复制窗体
Button18=历史纪录
Button19=打印凭证
Button20=回清单
Button21=转派
Button22=取回
Button23=撤签

QueryError23=你确定要储存吗?
QueryError24=你确定要发起流程吗?
QueryError25=确定要储存草稿吗?
QueryError26=你确定要复制此窗体吗?
QueryError27=窗体信息

case1=同意
case2=不同意
case3=处理中
case4=未知

QueryError28=已成功送出流程, 请等待审核
QueryError29=新增成功
QueryError30=修改成功
QueryError31=送出签核成功
QueryError32=数据处理成功
QueryError33=删除成功
QueryError34=草稿储存成功
QueryError35=草稿读取成功
QueryError36=撤销流程成功
QueryError37=退回重办成功
QueryError38=转派成功
QueryError39=取回成功
QueryError40=撤签成功
QueryError41=发送通知成功
QueryError42=加签成功
QueryError43=发起参考流程成功
QueryError44=签核失败，请确认流程是否已被他人更新
QueryError48=你确定同意吗?
QueryError49=你确定不同意吗?

header1=进行中
header2=已结案
header3=已终止
header4=已撤销
header5=低
header6=中
header7=高
header8=流程名称
header9=单号
header10=填表日期
header11=流程状态
header12=重要性
header13=使用者代号
header14=使用者姓名
header15=填表单位代号
header16=填表单位名称
header17=申请人代号
header18=申请人姓名
header19=申请单位代号
header20=申请单位名称
header21=主旨

OpinionString1=流程撤销意见
OpinionString2=类型
OpinionString3=关卡名称
OpinionString4=处理者
OpinionString5=处理结果
OpinionString6=处理意见
OpinionString7=处理时间
OpinionString8=状态
OpinionString9=转寄
OpinionString10=开始时间
OpinionString11=处理时数
OpinionString12=一般
OpinionString13=通知
OpinionString14=执行
OpinionString15=未开始
OpinionString16=进行中
OpinionString17=进行中
OpinionString18=进行中
OpinionString19=已暂停
OpinionString20=已完成
OpinionString21=已撤销
OpinionString22=已中止
OpinionString23=类型
OpinionString24=处理者
OpinionString25=受托者
OpinionString26=处理意见
OpinionString27=处理时间
OpinionString28=直接转派
OpinionString29=系统代理人转派
OpinionString30=系统逾时转派
OpinionString31=管理员代理转派
OpinionString32=负责人代理转派
OpinionString33=工作取回
OpinionString34=工作转派
OpinionString35=系统工作转派
OpinionString36=负责人工作转派
OpinionString37=系统永久代理转派
OpinionString38=未传送
OpinionString39=已传送
OpinionString40=已读取
OpinionString41=已通知
OpinionString42=跳过
OpinionString43=已会办
OpinionString44=已签核
OpinionString45=已撤签
OpinionString46=已执行
OpinionString47=已退件
OpinionString48=已抽单
OpinionString49=他人已签核
OpinionString50=他人已签核
OpinionString51=未定义



GeneralWebPage.cs
QueryError45=系统已进行版更. 请重新登入

SignPanel1=签核意见
SignPanel2=词组

BeforeAddSign1=往前加签处理